[msgId]
aw_20_3095a=吾乃编织所有真言之丝的轮回之具现，轮转王是也
aw_20_3095b=吾乃编织所有真言之丝的轮回之具现，轮转王是也
aw_21_3000a=跨越了吾给予的试炼的救世神阿修罗哟
aw_21_3000b=跨越了吾给予的试炼的救世神阿修罗哟
aw_21_3001a=此等甚至降服了星之意志弗栗多的力量着实出色
aw_21_3001b=此等甚至降服了星之意志弗栗多的力量着实出色
aw_21_3002=你是谁！
aw_21_3003a=吾乃真神——
aw_21_3003b=吾乃真神——
aw_21_3004=真正的……？
aw_21_3005a=正是，引导众生，赐予汝等祖先真言之人——
aw_21_3005b=正是，引导众生，赐予汝等祖先真言之人——
aw_21_3006=什……！？
aw_21_3007a=吾自星之意志中创造了弗栗多，将名为业魔的试炼散播于世。
aw_21_3007b=吾自星之意志中创造了弗栗多，将名为业魔的试炼散播于世。
aw_21_3008a=全都是为了促进汝等之成长
aw_21_3008b=全都是为了促进汝等之成长
aw_21_3009a=唯制御星球者，方可引导世界
aw_21_3009b=唯制御星球者，方可引导世界
aw_21_0011=吾之名为遮迦罗跋帝。编织此世真理的轮转王是也。
aw_21_3010=吾之名为遮迦罗跋帝
aw_21_3011=编织此世真理的轮转王是也。
aw_21_3012=……你这家伙！
aw_21_0013=试炼……？　不可能！　那么我们的战斗都算什么！？
aw_21_3013=试炼……？
aw_21_3014=不可能！
aw_21_3015=那么我们的战斗都算什么！？
aw_21_3016=一切皆在吾掌控之中。
aw_21_3017=怎么可能……
aw_21_3018=那么伸出手吧，救世神阿修罗
aw_21_0017=充盈的真言会成为你的力量，世界将会晋升至全新的境界
aw_21_3019=充盈的真言会成为你的力量
aw_21_3020=世界将会晋升至全新的境界
aw_21_3021=呵……呵呵，呵呵呵呵呵呵呵呵呵呵呵呵呵呵！！
aw_21_3022=阿修罗？
aw_21_0020=这家伙啊……这家伙就是所有的！！
aw_21_3023=这家伙啊……
aw_21_3024=这家伙就是所有的！！
aw_21_0021=我要揍扁这张脸啊啊啊啊啊！
aw_21_3025=这张脸！
aw_21_3026=我要揍扁啊啊啊！！
aw_21_0026=亦可。让我好好见识一下吧
aw_21_3027=亦可
aw_21_3028=让我好好见识一下吧
aw_21_3029=噢噢噢噢噢噢！！
aw_21_3030=知晓你我的差距，亦乃通往真理的道路是也
aw_21_3031=真理什么的鬼才知道！
aw_21_3032=何等强大的力量……！
aw_21_3033=和我无关！
aw_21_3034=等等！　无谋而上的话根本不是他的对手！
aw_21_3035=不需要！
aw_21_3036=唔噢噢噢噢噢噢噢！！
aw_21_3037=哦……！
aw_21_3038=那么，让吾见识一下汝之全力吧
aw_21_0034=不行……父亲……大……人
aw_21_3039=不行……
aw_21_3040=父亲……大……人
aw_21_3041=米斯拉！！
aw_21_3042=唔噢噢噢噢噢噢！
aw_21_3043=唔哇啊啊啊啊啊啊啊！！！
aw_21_0036=何时前来均可。你的女儿就在此处。
aw_21_3044=何时前来均可。
aw_21_3045=你的女儿
aw_21_3046=就在此处
aw_21_3047=你这混蛋啊啊！！
aw_21_3048=等
aw_21_3049=嘎啊啊啊啊啊！
aw_21_3050=不要啊啊啊！
aw_21_0041=米……斯拉啊啊！　呃啊——！
aw_21_3051=米斯拉啊啊！
aw_21_3052=呃啊——！
aw_21_3053=即便如此也还是要前进吗……！
aw_21_3053a=即便如此也……
aw_21_3053b=还是要前进吗……！
aw_21_3054=住手啊……使用太多力量的话父亲大人的身体就！
aw_21_3055=那又……如何……！
aw_21_0045=不要……不要！　父亲大人！！
aw_21_3056=不要！
aw_21_3057=父亲大人！！
aw_21_3058=米斯……拉
aw_21_0047=对不起……喝啊！
aw_21_3059=对不起……
aw_21_3060=喝啊！
aw_21_3061=嘎啊啊啊啊啊啊啊啊啊啊啊
aw_21_3062=唔嘎啊啊啊！
aw_21_3063=唔！
aw_21_3064=父亲大人就拜托你了！
aw_21_3065=但是！
aw_21_3066=快走！！
aw_21_3067=……唔！
aw_21_3068=哼。这次又失败了吗
aw_21_0056=那么，吾将引导世界走向终结，并再次创世。如以往一般
aw_21_3069=那么，吾将引导世界走向终结，并再次创世。
aw_21_3070=如以往一般
aw_21_0057=吾将坐于世界中心，轮回不过是弹指一挥间。汝等在此之前便好好享受残存之命吧
aw_21_3071=吾将坐于世界中心
aw_21_3072=轮回不过是弹指一挥间。\n汝等在此之前便好好享受残存之命吧
aw_21_0058=果然……只有你才能
aw_21_3073=果然……
aw_21_3074=只有你才能
aw_21_3075=轮转王遮迦罗跋帝
aw_21_3076=其超越言语的力量，
aw_21_3077=粉碎了阿修罗的肉体。
aw_21_3078=不，原本阿修罗的愤怒，
aw_21_3079=就已经超越了自身的界限。
aw_21_3080=夜叉奔走着。
aw_21_3081=即便如此，为了唤醒阿修罗……
